export const cardItems = [

    {
        "id": 1,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Вершник",
        "description": " Повідомлення y всіх формах: телефонний дзвінок, факс, телеграм, лист. Щоб визначити, чи йдеться про позитивну чи негативну новину, потрібно подивитися прилеглі карти. Так само він може означати поїздки, контракти, кур'єра. По цій карті події розвиваються дуже швидко. Вершник свідчить про відносини інтенсивні, але короткочасні. В разі консультування одруженого (заміжньою), попереджає про слабкості партнера, який шукає можливості пригоди поза шлюбом, все ж таки, залишаючись насправді пов'язаним з сім’єю. Час від 3 до 5 тижнів",
      },

      {
        "id": 2,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Конюшина",
        "description": "Позитивна карта, змінного значення в залежності від навколишніх карт. Карта надії, позитивних змін, очікувань сприятливого вихідного результату будь-якої справи чи починання. Конюшина - символ повсякденного, побутового, простого і маленького щастя чи радості. Тут не йдеться про феєрверки почуттів емоцій (якщо мова про відносини), про великі прибутки чи премії, про великий успіх, так як Конюшина - символ чогось невеликого і скромного. Час – один тиждень. ",
      },


      {
        "id": 3,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Корабель",
        "description": "Зміни, нововведення, зміни (позитивні чи негативні скажуть сусідні карти), рух уперед. Також може означати поїздку (корабель+сонце+вежа - відпустка у теплій країні), переїзд чи приїзд гостей. Корабель так само є символом торгівлі, бізнесу, комерції, ділових відносин. У любовних питаннях при певних поєднаннях, може означати перехід відносин на новий рівень. Наприклад собака+корабель+серце - показує, що стосунки із дружніх перетекли у любовні. Або корабель + хрест - стосунки буксують на одному місці, розвитку немає ніякого, можливо завершення відносин. Час – від одного до трьох місяців."
      },

      {
        "id": 4,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Будинок",
        "description": "Побут, сімейні плани. Будинок, квартира (нерухомiсть). Житлове будівництво, події в будинку, події в країні. Родина, сім'я. Вплив батьків. Перебуваючи поряд з картою лелека, повідомляє про переїзд, а поряд з картою дитина - на від'їзд з дому, про звільнення дітей з батьківського дому. Поруч із карткою Змія повідомляє, що необхідно бути обережним із оточенням, тому що вашому щастю заздрять. Час - один рік."
      },

      {
        "id": 5,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Дерево",
        "description": "Життєдіяльність, енергія, минуле, своє походження. Стриманість. Монотонність, сталість, одноманітність, речі та справи, які займають багато часу. Родичі, члени сім'ї, родове дерево. Хороше здоров'я або хвороба, все залежить від інших карт поруч. Іноді може означати сільське життя, чи бажання поїздок на природу чи дачу. Час – рік."
      },

      {
        "id": 6,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Хмари",
        "description": "Неясність, невизначеність, складності. Тимчасові проблеми, труднощі, виклик. Ця карта несе на собі відчуття передчуття грози, коли обстановка загострюється настільки, що досить найменшого приводу (іскри), щоб вибухнула буря. Однак, треба пам'ятати, що дощ змиває весь бруд, все зайве, наносне та неприродне. У цьому полягає катарсичне значення карти. У питаннях взаємин – починається смуга випробувань почуттів на міцність. У ділових питаннях - ви ризикуєте дуже багато втратити з незалежних від вас причин."
      },

      {
        "id": 7,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Змія",
        "description": "Фальшивість, зрада, інтрига, ревнощі, вчинення гріха, таємні (окультні) сили, прихований обман, сексуальність. Мудрість. Поява цієї карти є серйозною пересторогою. Є привід замислитися над тим, які люди вас оточують. Пам'ятайте, що ті, хто дурить - намагаються здаватися чесними ЛЮДЬМИ. Змія - це ворог, недоброзичливець, щодо якого треба бути обережним. Ця карта неодмінно символізує зраду та обман. Будьте уважні у ваших справах та розмовах. У змін роздвоєна мова. Тому карта віщує ревнощі, обман і лицемірство. Так само може означати суперницю або мудру жінку старшого віку."
      },

      {
        "id": 8,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Труна",
        "description": "Труна несе серйозні складні ситуації, важку хворобу або припинення партнерських та особистих відносин. Карта вказує на прийдешнє розлучення, а можливо і смерть. На людину чекають зміни, а можливо, несподіваний поворот долі. Може відбутися трансформація та зміна світоглядів. Слід звертати увагу на карти, що лежать поруч, які допоможуть визначити ступінь серйозності проблеми і звідки їх очікувати. Іноді вказує, що на людину стався магічний напад або він серйозно хворий. Йому загрожують втрата роботи, здоров'я, проблеми в дорозі, автокатастрофи, схильність до депресій, безглузде мислення, всілякі манії, мрії наяву, неприємні дійсності, а також консерватизм і необережність."
      },

      {
        "id": 9,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Букет",
        "description": "Карта говорить про жертовність заради щастя, не вимагаючи нічого натомість. Кохання, довіра та опіка - ось ті аспекти, які характеризують людину в присутності цієї карти. Подарунок, спокій, покращення, маса шансів, свіжий теплий вітер у будь-якій життєвій сфері."
      },

      {
        "id": 10,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Коса",
        "description": "Сварки, розставання, невпевненість. Іноді ця карта може означати конфлікт, розставання, припинення відносин із якимось обличчям. У той же час, коса є не лише символом смерті, а й символом народження, оскільки несе кінець життя колосу. ПОРАДА: прийміть/зміряйтеся з розривом, не перешкоджайте цьому випадку щось нове прийде/почнеться у вашому житті. Здоров'я, зуби, хірургічні втручання, гострі хвороби. Можливо як втрата, так і врожай. Час - щонайбільше один місяць."
      },

      {
        "id": 11,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Мітла",
        "description": "Карта сварок та розбратів. У питаннях взаємин - розбрат. Це може бути суперечка «батьків та дітей», сімейний конфлікт та відсутність порозуміння у відносинах. Неналежна дружба, нещасний роман або нестійкий шлюб. Іноді віщує серйозну сварку близьких людей. Перегляд старих домовленостей. Дурні та безглузді зауваження. Покарання. Плітки, інтриги, мова «без кісток». Брудні інсинуації."
      },

      {
        "id": 12,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сови",
        "description": "Метушня, порожній клопіт. Сови - це карта сумнівів та невпевненості. Новина. Інформація. Перспективи. Турботи. Пильність. Поруч із картою книги мудрість, знання. Часто показує плітки."
      },

      {
        "id": 13,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Дитина",
        "description": "Сприятлива карта, що означає довіру, ніжність, гармонійні стосунки. Для жінки, особливо в сусідстві з лелекою або іншими сприятливими картами – народження дитини. Тому так само початок, перші кроки, свіжість сприйняття, а й незрілість розуму та душі: «все попереду». У конкретному плані – народження дитини чи важливі події у її житті. Може означати також роботу над дітьми, виховання, педагогіку. Поряд з негативними картами може означати неприємності дітей чи «дитячості» у характері. Іноді показує, що партнер молодший за віком."
      },

      {
        "id": 14,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Лисиця",
        "description": "Пильність. Таємний хід. Приховані наміри. Ситуація, що описуються цією картою, небезпечні скритністю та хитрістю. Будьте готові до всяких пасток. Інтриги, дрібна брехня та обмани. Не тільки, що вам наставляють роги. Крім того, може говорити, що людина працює на себе, діє лише у своїх інтересах. Лисиці мають чудову здатність вичікувати."
      },

      {
        "id": 15,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ведмідь",
        "description": "Впливова особистість. Керівник. Друг, який надає «ведмежу» послугу. Сила. Захист. Може означати міцні зв'язки, надійні партнери, щасливий довгий шлюб. Шлюб на все життя. У ділових питаннях представляє кар'єрне зростання, надійних соратників та партнерів, успіх у бізнесі та фінансах, гарний прибуток, надійна організація. Також може показувати чоловіка середнього віку (чоловік, батько, діловий партнер, начальник) з гарним фінансовим становищем, зв'язками і має високий соціальний статус. Хороше здоров'я. Одужання."
      },

      {
        "id": 16,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Зірки",
        "description": "Зірки показують позитивні результати із зізнанням в інших. Карта - обнадійлива ознака в будь-якому скрутному питанні і зміцнює надію на виконання ваших мрій. Успіх у межах вашої досяжності."
      },

      {
        "id": 17,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Лелеки",
        "description": "Лелека одночасно символізує і зміну, і постійність. Зміна - зовнішні обставини, a постійність - внутрішніх установок та цінностей. Зміна у вашому будинку, як переміщення або народження дитини. Головним чином, карта удосконалення, що говорить про перехід та розвиток, символ лелеки приносить новинки, які не очікувалися і сімейні поповнення всіх видів як приїзди гостей, тещі, народження дітей тощо."
      },

      {
        "id": 18,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Собака",
        "description": "Дружба. Довіра. Ця карта обіцяє вірну дружбу, безпеку, захист у колі друзів або поряд з одним добрим другом. Якщо її оточують негативні карти і вона відокремлена, то вона має протилежне значення: зрадництво. Уважно поставтеся до того, хто видає себе за вашого друга, перевірте, чи гідний він насправді довіри. Неправильна оцінка може швидше, ніж ви думаєте, призвести до складної та вельми небезпечної ситуації."
      },

      {
        "id": 19,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Башта",
        "description": "Курси, семінари, в оточенні сприятливих карт віщує хороше, міцне становище в суспільстві, міцне здоров'я, добробут. Владні структури, жеки, банки. Іноді показує – збирання довідок, документів, кредити."
      },

      {
        "id": 20,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сад",
        "description": "Сад символізує місце, де зустрічаються люди, місце, де поводяться вільно, відкидаючи комплекси та страхи. Тут можна попліткувати у таємничому куточку один на один. Тому ця карта зазвичай пов'язана з любов'ю чи серцевими питаннями. Часто повідомляє про запрошення до компанії, на вечірку, тусовку чи заміський будинок. Але цим місцем може бути і офіс, якщо поруч лежать карти бізнесу. Комбінація карток Корабель або Сонце + Сад - ця карта рекомендує здійснити розважальну поїздку на море. Якщо поруч лежить карта Лист, слід чекати запрошення на громадський захід (Бал, концерт)"
      },

      {
        "id": 21,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Гора",
        "description": "Ворог, супротивник, опір. Перешкода піднімається перед вами, яке представлено горою, необхідно або обігнути, або зустріти з високо піднятою головою і подолати. Ви думаєте, що правильно уявляєте загальний вигляд ситуації або становища, але насправді помиляєтеся. Нахилившись перед величезною скелею, Ви не можете уявляти, що відбувається там, за горою. Гора може вказувати на зневіру або занепад духу. Можливо, що дрібна проблема розміром з горошину буде роздута."
      },

      {
        "id": 22,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Розвдвоєння",
        "description": "Вибір.Ситуація вимагає особливого почуття відповідальності. Прийміть рішення, не поспішаючи, враховуючи всі «за» та «проти», і після цього впевнено рухайтеся у вибраному напрямку. В оточенні несприятливих карток Роздвоєння застерігає від необачних кроків та неправильного рішення. B питаннях взаємин - невизначена ситуація. Необхідність визначитися у своїх почуттях і зробити свій вибір. У деяких випадках може вказувати на (любовний трикутник)"
      },

      {
        "id": 23,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Щури",
        "description": "Зазвичай з пацюками пов'язують різні неприємності: крадіжки, втрати, псування майна. У взаєминах - що хорошого може вийде з взаємин, в який кожен тягне ковдру на себе? Переслідування своїх дрібних корисливих інтересів, нехтування інтересами партнера. Пацюк не проґавить можливості підставити. Переслідування своїх інтересів, недовіра. Депресія, вади, докори совісті."
      },

      {
        "id": 24,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Серце",
        "description": "Дуже хороша карта, що означає дружбу та кохання, гармонійні стосунки з партнером, радість та щастя, емоційний комфорт, емпатію. Можливо та виникнення нових відносин, нового почуття. Якщо відносини вже склалися - посилення взаємних почуттів та прихильності. Сильні емоції і не обов'язково позитивні (якщо поряд погані карти)"
      },

      {
        "id": 25,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Кільце",
        "description": "Шлюб. У позиції минулого - скоєний, у позиції майбутнього - майбутній. В оточенні хороших карт - вдалий, разом із поганими – проблематичний. Заручини, бажання сім'ї, шлюбу. Поряд із негативними картами може означати «ходіння по колу» або розпад спілки."
      },

      {
        "id": 26,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Книга",
        "description": "Вчення. Навчання у всіх сенсах слова. Люди, які не афішують відносини. Таємниця, невідома, несвідоме. Приховане знання зберігають при собі, дещо ще не готове до вислову, замкнутість, мовчазність, книги, освіта, договори, навчання, вчення, невизначеність, відкриття, загадка, яка буде дозволена."
      },

      {
        "id": 27,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Лист",
        "description": "Новини та повідомлення всякого роду. Ця картка може вказувати, що лист здалеку принесе новини. Якщо сприятливі карти оточують Лист, тоді новини будуть добрими. Кляуза. Любовне послання. Рахунок. Гроші у конверті."
      },

      {
        "id": 28,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Чоловік",
        "description": "Карта вказує запитувача, якщо він чоловічої статі. Якщо той, хто запитує карти, жінка - джентльмен представляє товариша, який може бути чоловіком, нареченим, коханцем, співмешканцем, а також другом."
      },

      {
        "id": 29,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Жінка",
        "description": "Подруга, приятелька, дружина, коханка, що консультується."
      },

      {
        "id": 30,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Лілії",
        "description": "Ця карта пов'язана з любов'ю та міжособистісними відносинами, зі щасливими подіями, які характеризують життя запитуючого. Позитивна карта, символ чистоти, світла, гармонії, духовності, інтелекту, освіченості, сексуальності. У питаннях бізнесу і фінансів є гарною ознакою - справи підуть у гору, прибуток, успіх, визнання. За певних поєднань може означати повне порозуміння між партнерами, глибокий зв'язок, духовна спорідненість."
      },

      {
        "id": 31,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сонце",
        "description": "Період удач, гарного самопочуття та настрою. Навколишні карти підкажуть у чому саме полягатиме удача. Може також означати допомогу, яку вам нададуть. Карта позитивна за будь-яких розкладів, пом'якшує значення поганих карт, і завжди грає визначальну роль у розкладі, особливо в позиціях сьогодення та майбутнього. Виконання бажання."
      },

      {
        "id": 32,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Місяць",
        "description": "Місяць - символ глибокого коріння і родових зв'язків, символ сприйнятливості, інтуїції та «вантажу минулого», можливо навіть колишніх втілень, що потребує осмислення здібностей та досвіду. Зміни. Непостійність. Місяць означає плодородність (для жінки вона може показати вагітність або народження дівчинки) часто символ Місяць вказує на людину з нестійкою психікою."
      },

      {
        "id": 33,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ключ",
        "description": "Відкриваються можливості. Доступ. Відповідь, розуміння. Розгадка. Якщо карта знаходиться в положенні майбутнього, карта вказує, що поки двері замкнені та інформація знаходиться за сімома замками. Мабуть, час ще не настав, щоб розкрити цікаву для вас таємницю. Це особливо виявлено, якщо поруч картка Книга. Але все ж таки, ключ у становищі майбутнього - це надія та допомога у вирішенні задачі та проблеми."
      },

      {
        "id": 34,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Риби",
        "description": "Риби є символом удачі, достатку та багатства. Гроші, матеріальна вартість, володіння, капітал, фінанси, вода, душа, алкоголь, пристрасть, глибина, те що поглиблюється."
      },

      {
        "id": 35,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Якір",
        "description": "Зупинка. Очікування. Прихильності. Шлюб/ставлення: вірність, від партнера не можуть звільнитися, зацикленість, фіксування на негативних думках (якщо поряд погані карти). Стабільність."
      },

      {
        "id": 36,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Хрест",
        "description": "Хрест називають важкою картою. Вона завжди, незалежно від розташування, вважається поганою ознакою і означала, що у кожного свій хрест, своє лихо чи проблема. Це хрест, який треба гідно пронести, випробування, яке треба пройти. Лікарні, травми. Доля, карма, борг."
      },

      {
        "id": 37,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Маріонетка",
        "description": "Вами хтось маніпулює чи Ви кимось. Гра за чужими правилами, нав'язування своєї волі. Може показати залежність від чогось, наприклад від думки друзів. У магії – придушення волі, ослаблення. Залежність обставин."
      },

      {
        "id": 38,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Спостереження",
        "description": "За вами хтось спостерігає, чи ви за кимось. Ця карта показує всі форми стеження та інтересу – в інтернеті, пошук чогось по кишенях, телефонах, підслуховування, підглядання. Прояви інтересу в соцмережах. треба не афішувати свої стосунки."
      },

      {
        "id": 39,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Час",
        "description": "Ця карта показує важливість часу. Події відбудеться дуже скоро, якщо випадає з картою запитувача, якщо далеко навпаки, подія відбудеться не скоро."
      },

      {
        "id": 40,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Попередження",
        "description": "Щось йде не так, або запитувач іде не тим шляхом. Можливо варто прислухатися до голосу серця чи помічників. Небезпечна ситуація."
      },

      {
        "id": 41,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Скринька Пандори",
        "description": "Проблеми, поневіряння, труднощі, які на вас навалилися, стали наслідком вашої неправильної поведінки, егоїзму та цікавості. Дії з незворотними наслідками, цікавість, невігластво, пошук (цапа-відбувайла)"
      },

      {
        "id": 42,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Хвороба",
        "description": "Слід дуже уважно поставитися до свого здоров'я. Ця карта – серйозне попередження. Якщо поруч лежать сприятливі карти – хвороба скоро пройде."
      },

      {
        "id": 43,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Безгрошів'я",
        "description": "Карта показує серйозні фінансові труднощі. Ситуації, коли пошуки роботи не дають результату, неможливість нічого накопичити-відкласти, борги, затримки заробітної плати. Жалюгідні результати і жодних змін. Зменште свої вимоги та надії, тримайте гроші міцно в руках і не йдіть на ризик."
      },

      {
        "id": 44,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Безвихідь",
        "description": "Карта ламання певних цінностей. По цій карті людина відчуває, що йти їй більше нема куди. Зупинка у розвитку, бізнесі, відносинах. Стан, коли все набридло і нічого не треба. Розпач. Іноді показує агресивність на обставини, на себе. Карта вказує на сильні хвилювання, карту занепокоєння. Пошук виходу із ситуації. Часто по цій карті людина сама собі надумала проблеми. Увігнав себе в депресію, слід добре подумати і вихід обов'язково знайдеться. "
      },

      {
        "id": 45,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Заздрість",
        "description": "Заздрість виїдає людину зсередини, заздрість може бути чого завгодно - вчинкам, зовнішнім даним, матеріальним речам. Часто ця карта показує подруг, які усміхаються, вдають, що переживають, беруть участь у житті людини, але за спиною поливають брудом, заздрість усьому виною. Від таких людей варто триматися подалі. Так само по цій карті може заздрити той, хто запитує, від цього у нього всі проблеми. Злість, бажання мати те, що є в іншого. Заздрий мучиться як і той, кому заздрять."
      },

      {
        "id": 46,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Розчарування",
        "description": "Зіткнення із жорсткою реальністю. Розбиті мрії. Глибока образа, сльози. Боротьба свідомості із почуттями. Байдужість. Наплювальне ставлення. Відвернутися від партнера. "
      },

      {
        "id": 47,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Егоїзм",
        "description": "Людина думає лише за себе, не помічаючи потреб оточуючих. Ходить головами. Запитувачеві потрібно задуматися про своє ставлення до людей, він егоїст. Або сам питаючий піддається байдужому відношенню. Сприйняття лише своїх бажань. Милування."
      },

      {
        "id": 48,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Страх",
        "description": "Страх чогось чи когось. Можливо людина боїться фізичної розправи чи морального насильства у ній. Боязнь суспільства, публіки, страх розкриття таємниці чи секрету. Часто ця карта показує уявні страхи, комплекси, обмеження, коли люди вишукують негатив там, де його немає."
      },

      {
        "id": 49,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Павук",
        "description": "Карта говорить про хитросплетені інтриги - мережі, розставлені ворогами. Також сам питаючий може нагадувати павука, який заманює у свої мережі. Так само карта означає копітку працю. Бажання заманити, обплутати, ситуації з яких важко вибратися."
      },

      {
        "id": 50,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Розбите серце",
        "description": "Іноді карта говорить про те, що людина багато пережила і цей вантаж не дає йому рухатися далі, що людина боїться стосунків, думаючи, що все може повторитись. Від стосунків віє гіркотою, образами та розчаруваннямию Після такого розриву, люди кардинально змінюють своє життя. Розбиті мрії та плани, людина втратила віру в себе. Розставання, розлучення, сварка з другом, якого втратив довіру."
      },

      {
        "id": 51,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Трикутник",
        "description": "Любовний трикутник, наявність прихованих зв'язків, звичок. Життя на дві родини, мрії про іншу людину. Іноді показує, що третя сторона – це робота. Коли людина не буває у сім'ї, проводить багато часу на роботі. Але найчастіше показує наявність третьої особи у відносинах."
      },

      {
        "id": 52,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Влада",
        "description": "Високе становище в суспільстві, дивитися з висоти. Людина, яка має владу, правові структури, юриспруденція. Влада страхів. Влада з інших людей. Підпорядкування."
      },

      {
        "id": 53,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Злість",
        "description": "Лють, що не дає спокійно жити. Наклеп, прокляття на адресу людини. Бажання помсти. Образа."
      },

      {
        "id": 54,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Кінь",
        "description": "Карта Кінь означає доброту та відданість. І тяжку роботу. Запитувачу слід взяти відпустку або не тягнути все на своїх плечах. Часто випадає, коли людина працює на двох або кількох роботах або є одним годувальником у сім'ї. Трудоголік, важкий тягар, витривалість."
      },

      {
        "id": 55,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Кандали",
        "description": "Людина пов'язана по руках і ногах: зобов'язаннями, обов'язком перед кимось чи бажанням прив'язати когось до себе. Іноді може означати тюремне ув'язнення."
      },

      {
        "id": 56,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Маска",
        "description": "Лицемірство, маскарад. Часто ця карта показує лицемірних друзів, наявність прихованого мотиву у відносинах, які від людини щось приховують. Обман. Обдурені надії. Брехня. Замітання слідів, спритність"
      },

      {
        "id": 57,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Боротьба",
        "description": "Карта каже, що вам слід тримати оборону. Від кого чи чогось – скажуть сусідні карти. Часто ця карта показує суперництво, боротьбу за чоловіка, своє місце під сонцем. Агресія. Сила. Бажання захисту або з захищати, боротьба зі шкідливими звичками. "
      },

      {
        "id": 58,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Блискавка",
        "description": "Карта блискавка каже, що щось станеться. Причому дуже різко та несподівано для людини. Ще слід бути обережним - травмонебезпечний час. Різкі, швидкі зміни, вчинки, бажання, події."
      },

      {
        "id": 59,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Правосуддя",
        "description": "Втручання закону. Укладання договорів різного роду, угод. Розлучення, суди. Справедливі рішення. Так само може означати відплату за вчинене, як у вищому розумінні, так і на побутовому плані."
      },

      {
        "id": 60,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ревнощі",
        "description": "Може означати ревнощі до людини, до успіхів інших. Бажання утвердити своє «Я». Неможливість упоратися з емоціями. Агресія від цього. Карта може означати як реальні приводи для ревнощів і побоювання, і вигадані. Накручувати себе. Біль, розставання, заздрість до інших, більш успішних у чомусь."
      },

      {
        "id": 61,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Алкоголь",
        "description": "Карта може показувати всі можливі вечірки, бари, клуби, дні народження тощо. Також може означати , що у людини проблеми з алкоголем. Вчинки під впливом алкоголю."
      },

      {
        "id": 62,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Чорна кішка",
        "description": "Карта сварок, чвар. Між близькими раніше людьми виростає стіна нерозуміння. Також карта відмінної інтуїції, якій запитувачу необхідно довіритися. Також може нести окультний сенс. Свобода. Незалежність, одинак . Тотемна тварина, сварка, недовіра."
      },

      {
        "id": 63,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Вир",
        "description": "B житті запитувача зараз відбуваються хаотичні, безладні події. Його засмоктує вир проблем або почуттів, з яких поки не вибратися. Впало стільки всього, що запитувач, можливо, не знає, що з цим робити далі. Швидкість, швидкість, хаос, болото."
      },

      {
        "id": 64,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Путівник",
        "description": "Самотність, самота, зануреність в себе. Переосмислення. Туга. У відносини-відчуження, холод, самотність удвох. Усвідомлена відмова від спокус, заради отримання більшого. Самоізоляція, необхідність відсторониться на якийсь час від ситуації."
      },

      {
        "id": 65,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Жадібність",
        "description": "Нестримне прагнення задовільнити свої забаганки та бажання. Невміння ділитися. Це може бути як почуття, і матеріальні предмети. Все під себе веслувати."
      },

      {
        "id": 66,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Таємниця",
        "description": "Карта каже, що поруч із запитувачем є таємниця, яка поки що прихована від нього. Або він має таємницю, яку він хотів би залишити при собі і не хотів би розголошення."
      },

      {
        "id": 67,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Затемнення",
        "description": "Для людини настало повне затемнення. Карта означає страхи, залежність, криза. Це потрібно просто пережити. Людина не може поки що вплинути на ситуацію у своєму житті, але ця криза не буде довгою. Депресія, пошуки виходу. Образа, помста."
      },

      {
        "id": 68,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сварка",
        "description": "Сварки часто показують дружину, яка любить пиляти чоловіка, конфлікт на побутовому рівні."
      },

      {
        "id": 69,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Безпліддя",
        "description": "Карта може показати як неможливість мати дітей, і безплідні зусилля, спроби щось зробити, чогось домогтися. Карта залежить від сусідніх карток."
      },

      {
        "id": 70,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Смерть",
        "description": "Закінчення існуючих справ та ситуацій. Зміни у світогляді, психіці. Розлука, розлучення, відпускання, закономірне завершення. Втрата ілюзій, ясність і відчуженість свідомості, погляд на минуле холодно і з сторони. Перед переглядом. Рідко фізична смерть показує, більше глобальні неприємності, зміни, які лякають, внутрішня криза."
      },

      {
        "id": 71,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Диявол",
        "description": "Прив'язки в почуттях, стосунках, емоційний стан, бажання - те, що людина постійно відтворює у житті. Залежно від когось чи чогось. Стосунки: в основному - інтим, причому у всіх видах, у тому числі і спотворений секс. Можливий магічний вплив."
      },

      {
        "id": 72,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Фенікс",
        "description": "Після кризи. Ви повинні відродитися з попелу наче птах Фенікс. Дуже часто показує дзвінок із минулого, коли вертаються колишні партнери з надією на відновлення зв'язку. Втрата всього і відродження. Людина вже зрозуміла, що жити, як раніше, вона вже не зможе, тепер залишилося це усвідомити і прийняти."
      },

      {
        "id": 73,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Підкова",
        "description": "Символ вдачі. Тільки треба самому постаратися. Нічого з неба не впаде, але удача супроводжує починання."
      },

      {
        "id": 74,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Бездіяльність",
        "description": "Карта застою, стагнації. Людина вирішила відсторонитися від ситуації, від людини, щоб вирішити, як їй бути далі. Бажання побути одному, лінь, пасивність."
      },

      {
        "id": 75,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Бажання",
        "description": "Карта показує, що запитувач прагне матеріальних благ, або мріє про покупку чогось. (машина, квартира, і т.д.) і що скоро його бажання здійсниться. Якщо поряд негативні карти – навпаки, бажанню не дано здійснитися."
      },

      {
        "id": 76,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ерос",
        "description": "Інтимні стосунки, сексуальні фантазії, сексуальні прив'язки. Іноді показує «легку поведінку» чи пристрасть, що є основою спілки."
      },

      {
        "id": 77,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Кохання",
        "description": "Любов у всіх її проявах. Чиста, щира. Любити у людині все."
      },

      {
        "id": 78,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Звільнення",
        "description": "Людина довго була ув'язнена у власних страхах і комплексах, або вона тягнула непосильну ношу на собі. Тепер вона вільна. Вона ще не знає, як жити з цією свободою, вона тільки вчиться жити інакше."
      },

      {
        "id": 79,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сила",
        "description": "Загалом ця карта говорить про відвагу, з якою ви б'єтеся з мінливістю долі, про творчі зусилля і взаємодію сил розумових і емоційних, про вміння приборкувати пристрасті, про хороше здоров'я і самопочуття, про оптимістичний психологічний настрій. Це і прагнення швидко запропонувати свою допомогу, і повагу до оточуючих, і досягнення довгоочікуваної мети. Карта також може повідомити про завищену самооцінку, егоцентризм та зіткнення інтересів, на боротьбу із самим собою."
      },

      {
        "id": 80,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ліки від усіх бід",
        "description": "Якщо випадає ця карта, то всі проблеми і складні ситуації запитувача вирішаться, швидше за все завдяки втручанню, або Вищих сил, або близьких людей. Людина знайде вирішення своєї проблеми."
      },

      {
        "id": 81,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Робота",
        "description": "Всі питання, пов'язані з працею, роботою показує ця карта. Сусідні карти підкажуть більш повну інформацію. Трудоголік, важка праця, автобізнес, робота, пов'язана із землею, фермерським господарством, пошуки роботи."
      },

      {
        "id": 82,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Слон",
        "description": "Слон – символ благополуччя, вічності, мудрості та терпіння. Для буддистів слон – священний символ духовного значення. Так як слон вважається сильною твариною одним із значень цієї тварини, як геральдичного символу, є величезна сила, твердість, довголіття, але крім цього, слон символізує непомірні амбіції."
      },

      {
        "id": 83,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Угода",
        "description": "(Липові папери), фальшиві друзі та партнери. Слід бути обачним і під час укладання договорів і угод. Може означати угоду із совістю. У особистих взаєминах може означати ескорт і жиголо. Відносини зав'язані на якійсь вигоді."
      },

      {
        "id": 84,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Поїздка",
        "description": "Рух у всіх його проявах, далекі подорожі до іншого міста, країни. Подорожі, відрядження, переїзд. В особистих відносинах - курортний роман."
      },

      {
        "id": 85,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ясність",
        "description": "У житті запитувача все встає на свої місця, і якщо він не знав, що йому робити, то зараз настає ясність. Ще карта може означати розкриття обману, таємниці."
      },

      {
        "id": 86,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Рід",
        "description": "Карта пологових зв'язків. Це може бути, як і предки, і сім'я. Важливість роду, сім'ї. Іноді варто дослухатися думки роду."
      },

      {
        "id": 87,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Подарунок",
        "description": "Подарунки, сюрпризи, може означати подарунок долі, але найчастіше це подарунки на дні народження та весілля. Карта каже, що людина отримає довгоочікуваний чи несподіваний подарунок. У магії – вплив виробляється на подарунок."
      },

      {
        "id": 88,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ілюзії",
        "description": "Людина витає у хмарах, постійно перебуває у мріях, не бачить реальності, або не хоче бачити. Ідеалізація когось. Іноді – все не так, як здається."
      },

      {
        "id": 89,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Самонакручування",
        "description": "Каяння за щось, почуття провини, яке людина не може (або не хоче, бо їй комфортно так) подолати в собі. Вантаж за колишні помилки, бажання щось виправити. Комплекси, страхи, ненависть до себе, руйнування психіки, навмисне заподіяння болю собі."
      },

      {
        "id": 90,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сон",
        "description": "Стан сну, людина не хоче чи не може рухатися далі. Вона втомилася. Межа. Карта показує складні статки, коли нічого не хочеться і нічого не треба. Життя, як уві сні, день бабака, життя за однією і тією ж схемою - будинок-робота і жодних змін. Іноді можуть відображатися зміни стану, такі як алкогольне сп'яніння, кома."
      },

      {
        "id": 91,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Маяк",
        "description": "Після низки випробувань, на горизонті з'явиться промінь світла, це може бути як і нова ситуація, вирішення проблеми, так і друг, який вчасно підставив плече. У будь-якому випадку дуже позитивна картка. Звідки надійдуть зміни. Потрібно дивитися на сусідні карти."
      },

      {
        "id": 92,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Гра",
        "description": "Карта азарту. Казино, карткові ігри. Так само гра людьми та їх почуттями. Маніпулювання кимось. Легке ставлення до грошей."
      },

      {
        "id": 93,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Передчуття",
        "description": "Карта попереджає, що потрібно прислухатися до себе. Ваші передчуття зараз не дурять. Погані новини."
      },

      {
        "id": 94,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Очікування",
        "description": "Людина чогось чекає, можливо, зустрічі, виконання бажання чи підказки, як йому жити далі."
      },

      {
        "id": 95,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Гроші",
        "description": "Карта передбачає отримання грошей і важливість фінансових питань у житті запитувача. Одержання кредиту, спадщини, зарплати. Поруч із негативними картами – борги, нестача коштів."
      },

      {
        "id": 96,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Вибір",
        "description": "Вибір середовищ та кількох варіантів. Запитувачу важко, як йому вчинити. Яке рішення ухвалити. Можливості часто рівноцінні."
      },

      {
        "id": 97,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Магія",
        "description": "Якщо ця карта випадає в розкладі, то швидше на життя запитувача є магічний вплив. Порада дивитися по третьому «магічному» блоку, який вплив було зроблено."
      },

      {
        "id": 98,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Полон",
        "description": "Соромлення обставин, коли y людини немає можливості вибору. Також може показати утриманок. Або стан, коли людина заточена у власні комплекси та страхи."
      },

      {
        "id": 99,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Бруд",
        "description": "Лицемірство і бруд, які ллють на людину. Брудні плітки, підстави, брехня, Зради."
      },

      {
        "id": 100,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Плітки",
        "description": "Карта пліток, чуток, чужої думки. Часто показує «подруг», які люблять нав'язувати свою думку, часто засновану на заздрощі, свекрухи-тещі, які лізуть у сім'ї своїх дітей."
      },

      {
        "id": 101,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Розлучення",
        "description": "Біль, розчарування, розбиті мрії, ревнощі. Необхідність розірвати зв'язок, навіть якщо людина сама прийняла це важке рішення. Неможливість жити далі разом, зберігати дружбу (якщо питання стосується друга). Вже нічого не змінити, не змінити. При цій карті дуже болісний розрив. Часто показує «життя на дві сім'ї», чи наявність коханця/коханки."
      },

      {
        "id": 102,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Царівна",
        "description": "У людини підвищена самооцінка , яка необґрунтована. Вона почувається «пупом землі». Самолюбування. Егоїзм. Ця людина вважає, що їй усі винні. Часто показує дочок забезпечених батьків, дружин заможних чоловіків, які займаються лише своєю зовнішністю та походами по магазинах. Холодність, комплекс «Дарка за прилавком»"
      },

      {
        "id": 103,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Вулкан",
        "description": "Якщо справа стосується відносин, то ця карта покаже пристрасть, яка й підігріває стосунки і водночас руйнує. Пара не може впоратися із емоціями. Це може бути як нестримне інтимне життя, так і вічні сварки, а потім примирення у ліжку. Також може показувати агресивного партнера. Якщо на побутовому плані – то хтось перебуває у небезпечній ситуації."
      },

      {
        "id": 104,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Дельфін",
        "description": "Карта вагітності. Довгоочікуваної та бажаної. Благородство, заступництво вищих сил, порятунок."
      },

      {
        "id": 105,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Соняшник",
        "description": "Карта чудова, говорить про те, що всі проблеми можна вирішити, людині тільки варто зберігати оптимізм і, як соняшник, - повертатися до сонця. У запитувача чудове здоров'я, в особистому житті все чудово, взаємне кохання, якщо відносини тільки починаються - то у них є майбутнє. У питаннях бізнесу та роботи - багато планів та починань будуть успішно здійснені."
      },

      {
        "id": 106,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Закохані",
        "description": "Взаємні почуття, молодят або турбота, часто ситуація, коли чоловік взяв повну відповідальність за свою жінку в усіх планах, вона почувається, як за кам'яною стіною. Поруч із поганими картами може означати, що проблеми у пари. А не в когось із партнерів окремо. Рід проблеми підкажуть інші карти."
      },

      {
        "id": 107,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Зустріч",
        "description": "Довгоочікувана зустріч, поруч із позитивними картами – обов'язково відбудеться, з негативними – відбудеться, але пізніше. Очікування. Здивування, радість, відрядження, зустрічі зі старими друзями, з партнером після довгої розлуки."
      },

      {
        "id": 108,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Образа",
        "description": "Прикрість, смертельна образа, зрада близьких, образа на себе за думки, вчинки. Часто по цій карті удар у спину близькими людьми."
      },

      {
        "id": 109,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Князь",
        "description": "Чоловік старшого віку. (40+), то, можливо персональною картою батька, старшого брата, чоловіка, друга, тестя, Т.Д. "
      },

      {
        "id": 110,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Княгиня",
        "description": "Жінка старшого віку (40+), то, можливо персональної картою матері ,старшої сестри, дружини, подруги, тещі тощо."
      },

      {
        "id": 111,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Суперниця",
        "description": "Додаткова картка. Може бути персональною картою суперниці або у розкладі може означати, що на вашому шляху є конкурентка чи суперниця."
      },

      {
        "id": 112,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Суперник",
        "description": "Додаткова картка. Може бути персональною картою суперника або у розкладі може означати, що на вашому шляху є конкурент чи суперник."
      },

      {
        "id": 113,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Руни",
        "description": "Магія рун. Магічна дія була проведена за допомогою рун."
      },

      {
        "id": 114,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Біси",
        "description": "Людину долають біси, швидше всього це цілеспрямований магічний вплив з якоюсь програмою, якою саме - підкажуть сусідні карти."
      },

      {
        "id": 115,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Вольт",
        "description": "Вольт (воскову, ганчіркову, солом'яну ляльку з «прив'язками» людини, використовують для магічного впливу (частіше негативного), придушення волі, але й використовують захисну магію (від відкатів, ляльки-помічниці) На питання - як було здійснено вплив? Відповідь з допомогою біологічних прив'язок та ляльки."
      },

      {
        "id": 116,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сутність",
        "description": "Підселенець. Лерви. Сутності"
      },

      {
        "id": 117,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Приворот",
        "description": "Придушення волі. Вульгарна магія."
      },

      {
        "id": 118,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Холод",
        "description": "Холод між людьми також може мати місце вигорання до якоїсь справи, до випивки, але частіше стосується особистих взаємин. Сусідні карти дадуть більш детальну картинку."
      },

      {
        "id": 119,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Розсічення",
        "description": "Ритуали, спрямовані на те, щоб когось посварити, поселити в серці злість та ворожість."
      },

      {
        "id": 120,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Закрита дорога",
        "description": "Карта досить багатогранна. Закриті дороги (поїздки) у буквальному значенні цього слова. Щоб людина нікуди не пішла, не поїхала, але найчастіше це закриття доріг у бізнесі (роботі), щоб нічого не просувалося, стояло на мертвій точці, спонсори йшли, кредити не давали, замовлень не було і, як наслідок, фінансовий занепад, крах . Така ж історія і в особистих відносинах - нічого не виходить, весілля відкладається на невизначений період, ніби стіна зростає між двома ЛЮДЬМИ."
      },

      {
        "id": 121,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Заздрість",
        "description": "Погані побажання, заздрість, або запитувач сама заздрісна людина, або він сам став жертвою ненависті та заздрощів. У поєднанні з іншими картами може показувати спрямоване псування."
      },

      {
        "id": 122,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Шабаш",
        "description": "Карта колективних майстрів. магії. Робота кількох"
      },

      {
        "id": 123,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Голки",
        "description": "Магічна дія зроблена на гострі предмети або за їх допомогою."
      },

      {
        "id": 124,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Цвинтар",
        "description": "Цвинтарна магія, може бути і приворот, і псування на смерть, і некроприв'язки."
      },

      {
        "id": 125,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Прив'язка",
        "description": "Найчастіше – сексуальна. Єгельт. Ритуали на статевий потяг до конкретної особи."
      },

      {
        "id": 126,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Підклад",
        "description": "Магічна дія на предмет, який потім поклали в житло, робоче місце, одяг людини. Найчастіше негативний вплив."
      },

      {
        "id": 127,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Прокляття",
        "description": "Прокляття родове, прокляття на останньому подиху, на 13 хрестів тощо."
      },

      {
        "id": 128,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Зворотний перебіг колеса",
        "description": "Карта вказує на ритуали для повернення до якихось відносин, ситуації. Або щоб у людини нічого не виходило, вона котилася назад."
      },

      {
        "id": 129,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Зілля",
        "description": "Карта зілля може означати алкоголь, відвари або магічна програма була виготовлена на напій."
      },

      {
        "id": 130,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Непритомність",
        "description": "Непритомність - це певна група магічних впливів, дія яких полягає в підміні реального, об'єктивного уявлення жертви про щось або про будь-кого на ілюзорне, «Наведене» з певною метою. Toбто жертва сприйматиме не те, що є насправді, а те, що хоче показати йому маг (замовник)"
      },

      {
        "id": 131,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Свічки",
        "description": "Ритуали за допомогою свічок. У плані чисток потрібно чиститися свічками з воску."
      },

      {
        "id": 132,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Віск",
        "description": "Карта пропонує чищення воском (виливок). І всі роботи із воском."
      },

      {
        "id": 133,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Чорна вдова",
        "description": "Псування на смерть чоловік їй у роді."
      },    
      
      {
        "id": 134,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Дзеркало",
        "description": "Карта говорить про наявність дзеркального захисту. Або необхідність її поставити. Так само може говорити про магічні впливи за допомогою дзеркал."
      },

      {
        "id": 135,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Замок",
        "description": "Карта говорить про захист на роботу майстра"
      },

      {
        "id": 136,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Монети",
        "description": "У поєднанні з поганими картами говорить про псування за гроші. Щоб не було грошей у людини або псування зроблене на монети. Якщо поруч позитивні карти, то можливі ритуали на приріст доходів."
      },

      {
        "id": 137,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Бумеранг",
        "description": "Повернення негативу, який послав. "
      },

      {
        "id": 138,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ангел - охоронець",
        "description": "Карта говорить про захист найвищих сил. Людина йде правильною дорогою і може нічого не боятися."
      },

      {
        "id": 139,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Молитва",
        "description": "Порада картки – зверніться до молитов. Можливо, відвідайте храм. Можливо, людина проводить довгий час у молитвах, «відмовлює» щось."
      },

      {
        "id": 140,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Лотос",
        "description": "Лотос - символ життя та щастя. Оскільки він піднімається з бруду, зумівши не забруднитись, то майже повсюдно є символом чистоти, досконалості, краси. Можливо, й були спроби магічного впливу, але людина чиста сама по собі, не чіпляє, не долітає. "
      },

      {
        "id": 141,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Свята вода",
        "description": "Слід вдатися до допомоги святої води. І всі ритуали, пов'язані з водою."
      },

      {
        "id": 142,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Пияцтво",
        "description": "Псування на алкоголізм, лярви."
      },

      {
        "id": 143,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Таро",
        "description": "Може означати як таролога, так і пораду вдатися до допомоги карт Таро."
      },

      {
        "id": 144,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Відьма",
        "description": "Значить дружину дуже сильним енергетичним потенціалом чи практикуючу відьму."
      },

      {
        "id": 145,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Цілитель",
        "description": "Звернення до цілителя."
      },

      {
        "id": 146,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Привид",
        "description": "Слід провести чищення у будинку. Можлива некроприв'язка."
      },

      {
        "id": 147,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Жаба",
        "description": "Псування, на зовнішність, часто по цій карті виходить псування на обличчя (прищі, старіння, щоб чоловікові здаватися негарною"
      },

      {
        "id": 148,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Настрій",
        "description": "Людина сама ускладнює собі життя. Негативні думки, нав'язливі ідеї. Часто такі люди оминають усіх тарологів, магів, цілителів, упевнені, що на них є псування чи інший негативний вплив. Це не так. Все, що відбувається з людиною, це результат його думок та вчинків."
      },

      {
        "id": 149,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Ритуал",
        "description": "Карти самої суті, що було проведено ритуал. Який саме – покажуть сусідні карти."
      },

      {
        "id": 150,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Розвал",
        "description": "Псування на розвал бізнесу, здоров'я. Показує псування на зовнішність."
      },

      {
        "id": 151,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Перехрестя",
        "description": "Магічна робота була зроблена на перехресті. Так само показує скидання хвороб, безгрошів'я на перехрестях."
      },

      {
        "id": 152,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Сіль",
        "description": "Ритуал на сіль. Або чистки сіллю."
      },

      {
        "id": 153,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Талісман",
        "description": "Необхідність вдатися до талісманів та оберегів."
      },

      {
        "id": 154,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Кров",
        "description": "Ритуали зроблені на кров. Привороти на кров, псування. Може означати жертву (курка, півень тощо) "
      },

      {
        "id": 155,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Плід",
        "description": "Псування на безпліддя або викидні. Буває псування, зроблене на дитину."
      },

      {
        "id": 156,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Змова",
        "description": "Змовна магія, чи необхідність до неї вдатися."
      },

      {
        "id": 157,
        "image": "https://cdn-icons-png.flaticon.com/512/1998/1998592.png",
        "name": "Крадник",
        "description": "Батьком краси, благополуччя, здоров'я."
      },



]
